Repository: Belarus/OmegaT-Common.TMX
Catalog: tmx/segmented/wordpress.tmx
Source language: en
Languages: be

source: Log in to Reply
be: Увайдзіце, каб пакідаць адказы

source: Log in to leave a Comment
be: Увайдзіце, каб пакідаць каментары.

source: Log in/out, admin, feed and WordPress links
be: Спасылкі для ўваходу/выхаду, панель адміністравання, RSS-стужку і WordPress

source: Log out
be: Выйсці

source: Log out &raquo;
be: Выйсці &raquo;

source: Log out of this account
be: Выйсці з гэтага акаўнта

source: Logged in as %s.
be: Вы ўвайшлі як %s.

source: Login Name
be: Лагін

source: Loop
be: Зацыкліць

source: Lost Password
be: Забыліся пароль?

source: Lost your password?
be: Забыліся свой пароль?

source: Lower Color
be: Ніжні колер

source: Lower Color (HEX):
be: Ніжні колер (HEX):

source: Lower Color:
be: Ніжні колер:

source: M j, Y @ G:i|Publish box date format
be: j M Y @ H:i

source: M_Monday_initial
be: Пн

source: Mail (will not be published)
be: Пошта (не будзе паказана)

source: Mail Server
be: Паштовы сервер

source: Main Index Template
be: Асноўны шаблон

source: Main Page (no parent)
be: Галоўная старонка

source: Maintain aspect
be: Захаваць прапорцыі

source: Make this post sticky
be: Замацаваць запіс

source: Malformed URL: %s
be: Няправільны URL: %s

source: Manage Audio
be: Кіраванне аўдыёфайламі

source: Manage Images
be: Кіраванне малюнкамі

source: Manage Plugins
be: Кіраванне плагінамі

source: Manage Themes
be: Кіраванне тэмамі

source: Manage Video
be: Кіраванне відэафайламі

source: Map to existing
be: Звязаць з існуючым

source: Mar_March_abbreviation
be: Сак

source: March
be: Сакавік

source: Mark as Spam
be: Пазначыць як спам

source: Mark this comment as spam
be: Пазначыць каментар як спам

source: Max Height
be: Максімальная вышыня

source: Max Width
be: Максімальная шырыня

source: Maximum Rating
be: Максімальна дапушчальны рэйтынг

source: Maximum size: %s
be: Максімальны памер: %s

source: May
be: Травень

source: May_May_abbreviation
be: Тра

source: Media
be: Медыяфайл

source: Media Library
be: Бібліятэка мэдыяў

source: Media Settings
be: Наладкі медыафайлаў

source: Media attachment updated.
be: Медыяфайл абноўлены.

source: Media deleted.
be: Медыяфайл выдалены.

source: Media|media column header
be: Медыяфайл|загаловак слупка медыяфайлаў

source: Medium
be: Сярэдні памер

source: Medium size
be: Сярэдні памер

source: Medium|password strength
be: Сярэдняя сіла пароля

source: Membership
be: Членства

source: Menu order
be: Парадак меню

source: Merge table cells
be: Аб'яднаць ячэйкі табліцы

source: Meta
be: Кіраванне

source: Meta:
be: Кіраванне:

source: Middle
be: Пасярэдзіне

source: Miscellaneous
be: Рознае

source: Miscellaneous Settings
be: Розныя налады

source: Missed schedule
be: Прапушчаны

source: Missing Attachment
be: Укладанне не знойдзена

source: Missing a temporary folder.
be: Часовая тэчка не знойдзеная.

source: Mission complete. Message <strong>%s</strong> deleted.
be: Паведамленне <strong>%s</strong> выдаленае.

source: Mon
be: Пн

source: Monday
be: Панядзелак

source: MonsterID (Generated)
be: MonsterID (генеруецца)

source: Month and name
be: Месяц і назва

source: More colors
be: Больш колераў

source: More information...
be: Больш інфармацыі...

source: More...
be: Далей...

source: Most Popular
be: Самыя папулярныя

source: Most Used
be: Ужываныя найчасцей

source: Most of the modules on this screen can be moved. If you hover your mouse over the title bar of a module you’ll notice the 4 arrow cursor appears to let you know it is movable. Click on it, hold down the mouse button and start dragging the module to a new location. As you drag the module, notice the dotted gray box that also moves. This box indicates where the module will be placed when you release the mouse button.
be: Гэты блок паказвае месца, дзе будзе размяшчацца модуль пасля таго, як вы адпусціце кнопку мышы.

source: Movable Type and TypePad
be: Movable Type і TypePad

source: Move backward
be: Пасунуць назад

source: Move forward
be: Пасунуць наперад

source: Mr WordPress
be: Містэр WordPress

source: Mute
be: Без гуку

source: My Blog
be: Мой блог

source: Mystery Man
be: Чалавек-загадка

source: Name
be: Імя

source: Name:
be: Назва:

source: Named
be: Менаваныя

source: Named colors
be: Менаваныя колеры

source: New Page
be: Стварэнне новай старонкі

source: New Password
be: Новы пароль

source: New Post
be: Новы запіс

source: New User Default Role
be: Роля па змаўчанні для новага карыстальніка

source: New WordPress Blog
be: Новы блог Wordpress

source: New category name
be: Назва новай рубрыкі

source: New comment on your post #%1$s "%2$s"
be: Новы каментар да вашага запісу #%1$s "%2$s"

source: New document
be: Новы дакумент

source: New layer...
be: Новы слой...

source: New pingback on your post #%1$s "%2$s"
be: Новы пінг на ваш запіс #%1$s "%2$s"

source: New theme activated. <a href="%s">Visit site</a>
be: <a href="%s">Прагледзець сайт</a>

source: New trackback on your post #%1$s "%2$s"
be: Новы трэкбэк на ваш запіс #%1$s "%2$s"

source: New user created.
be: Створаны новы карыстальнік.

source: New user registration on your blog %s:
be: На вашым блогу %s зарэгістраваўся новы карыстальнік:

source: Newer Comments &raquo;
be: Новыя каментары і &raquo

source: Newer Version (%s) Installed
be: Новая версія (%s) ўсталяваная

source: Newer: %s
be: Новая: %s

source: Newest
be: Новыя

source: Newest Plugins
be: Свежыя плагіны

source: Next
be: Наступныя

source: Next &raquo;
be: Наступныя &raquo;

source: Next Page &raquo;
be: Наступная старонка &raquo;

source: Next Post
be: Наступны запіс

source: Next page
be: Наступная старонка

source: Next page...
be: Наступная старонка...

source: Nickname
be: Нік

source: No
be: Не

source: No Categories to Import!
be: Няма рубрык для імпарту!

source: No Comments
be: Камэнтароў няма

source: No Comments to Import!
be: Няма каментароў для імпарту!

source: No Links to Import!
be: Няма спасылак для імпарту!

source: No Sidebars Defined
be: Сайдбары не вызначаныя

source: No Tags
be: Тэгаў няма

source: No Tags Found!
be: Тэгаў не знойдзена!

source: No Upgrade Required
be: Абнаўленне не патрабуецца

source: No Users to Import!
be: Няма карыстальнікаў для імпарту!

source: No blogs found
be: Блогі не знойдзеныя

source: No categories
be: Няма рубрык

source: No comments awaiting moderation&hellip; yet.
be: Камэнтароў, якія чакаюць мадэрацыі, няма.

source: No comments yet.
be: Камэнтароў яшчэ няма.

source: No connection to server
be: Няма падлучэння да сервера

source: No correction
be: Без карэкцыі

source: No file was sent.
be: Файл не адпраўлены.

source: No file was uploaded.
be: Ніводнага файла не загружана.

source: No importers are available.
be: Няма скрыптоў для імпарту.

source: No java
be: Без Java

source: No links
be: Няма спасылак

source: No links found.
be: Спасылак не знойдзена.

source: No login ID submitted
be: ID лагіна не пададзены

source: No matching users were found!
be: Карыстальнікаў не знойдзена!

source: No matching widgets
be: Адпаведных віджэтаў не знойдзена

source: No misspellings found.
be: Арфаграфічных памылак не знойдзена.

source: No more comments found.
be: Каметароў больш не знойдзена.

source: No msg number submitted
be: Не пададзена нумару паведамлення

source: No pages found.
be: Старонак не знойдзена

source: No password submitted
be: Пароль не пададзены

source: No plugin Specified
be: Плагін не зададзены

source: No plugins match your request.
be: Па вашым запыце плагінаў не знойдзена.

source: No plugins to show
be: Плагіны адсутнічаюць :-)

source: No posts found
be: Не знойдзена ніводнага запісу

source: No posts found.
be: Запісаў не знойдзена.

source: No posts were found to have tags!
be: Не знойдзена ніводнага запісу з тэгамі!

source: No results found.
be: Вынікаў не знойдзена.

source: No server banner
be: Няма банэру сервера

source: No server specified
be: Сервер не вызначаны

source: No suggestions
be: Варыянтаў няма

source: No tags found!
be: Тэгі не былі знойдзеныя!

source: No, Return me to the plugin list
be: Не, вярніце мяне ў спіс плагінаў

source: None
be: няма

source: Not Spam
be: Не спам

source: Not Sticky
be: Не прымацоўваць

source: Note: Do not enable Gears if this is a public or shared computer!
be: Увага: не ўключайце Gears на публічным ці грамадскім кампутары!

source: Notes
be: Заўвагі

source: Nothing was imported. Had you already imported this blog?
be: Можа, вы ўжо імпартавалі гэты блог?

source: Nov_November_abbreviation
be: Ліс

source: November
be: Лістапад

source: Now select a category you want to put these links in.
be: Выберыце рубрыку, куды вы жадаеце дадаць гэтыя спасылкі.

source: Now that you have imported your Blogger blog into WordPress, what are you going to do? Here are some suggestions:
be: Вось некаторыя рэкамендацыі:

source: Now wasn&#8217;t that easy?
be: Праўда ж, зусім проста?

source: Num loops
be: Колькасць паўтораў

source: Number of comments to show:
be: Паказваць каментароў (колькасць):

source: Number of posts to show:
be: Паказваць запісаў (колькасць):

source: Numeric
be: Лічбавы

source: OK, so we lied about this being a 4-step program! You&#8217;re done!
be: Усё ўжо гатова!

source: OK, so we lied about this being a 5-step program! You&#8217;re done!
be: Усё ўжо гатова!

source: Oct_October_abbreviation
be: Кас

source: October
be: Кастрычнік

source: Older Posts &raquo;
be: Старыя запісы &raquo;

source: Older: %s
be: Старая: %s

source: Once Daily
be: Раз на дзень

source: Once Hourly
be: Раз на гадзіну

source: Once a plugin has been installed, you may activate it here.
be: Калі плагін быў усталяваны, яго можна актываваць тут.

source: Once you&#8217;ve saved the download file, you can use the Import function on another WordPress blog to import this blog.
be: Калі вы захаваеце файл загрузкі, можна будзе скарыстаць функцыю імпарту на іншым блогу WordPress, каб імпартаваць туды ваш блог.

source: One of the plugins is invalid.
be: Адзін з плагінаў некарэктны.

source: Oops, no comment with this ID.
be: Выбачайце, каментара з такім ID няма.

source: Oops, no such file exists! Double check the name and try again, merci.
be: Праверце імя і паспрабуйце зноў.

source: Oops: %s
be: Упс: %s

source: Open link in a new window
be: Адчыняць спасылку ў новым акне

source: Open link in the same window
be: Адчыняць спасылку ў тым самым акне

source: Open this file in the Plugin Editor
be: Адкрыць гэты файл у рэдактары плагінаў

source: Optional
be: Апцыянальна

source: Options
be: Настройкі

source: Options saved.
be: Налады захаваныя.

source: Or choose from your local disk:
be: Або выберыце на сваім лакальным дыску:

source: Or use <code>mt-export.txt</code> in your <code>/wp-content/</code> directory
be: Альбо скарыстайце <code>mt-export.txt</code> у тэчцы <code>/wp-content/</code>

source: Order
be: Парадак

source: Order by Address
be: Спарадкаваць паводле адрасу

source: Order by Link ID
be: Спарадкаваць паводле ID спасылкі

source: Order by Name
be: Спарадкаваць паводле назвы

source: Order by Rating
be: Спарадкаваць паводле рэйтынгу

source: Order images by:
be: Сартыраваць малюнкі па:

source: Order:
be: Парадак:

source: Ordered list
be: Нумараваны спіс

source: Organize my uploads into month- and year-based folders
be: Рассартаваць загружаныя файлы па тэчках паводле месяца і году

source: Original Size
be: Арыгінальны памер

source: Originating character set:
be: Арыгінальная кадзіроўка:

source: Other Help
be: Іншая дапамога

source: Other WordPress News
be: Іншыя навіны WordPress

source: Other comment settings
be: Іншыя наладкі каментавання

source: Other user roles have been changed.
be: Ролі іншых карыстальнікаў былі змененыя.

source: Other users have been deleted.
be: Іншыя карыстальнікі былі выдаленыя.

source: Outdent
be: Прыбраць водступ

source: PG &#8212; Possibly offensive, usually for audiences 13 and above
be: PG &#8212; можа змяшчаць грубыя жэсты, правакацыйна апранутых людзей, менш зняважлівыя словы або схаваны гвалт, для аўдыторыі ад 13 гадоў і вышэй

source: PM
be: ПП

source: Page Author
be: Аўтар старонкі

source: Page ID
be: нумароў старонак

source: Page IDs, separated by commas.
be: Паказвайце нумары старонак, раздзеленыя коскамі.

source: Page Order
be: Парадкавы нумар старонкі

source: Page Parent
be: &laquo;Бацькоўская&raquo; старонка

source: Page Password
be: Пароль старонкі

source: Page Revisions
be: Рэвізіі старонкі

source: Page Slug
be: Кароткая спасылка

source: Page Template
be: Шаблон старонкі

source: Page not found
be: Старонка не знойдзеная.

source: Page order
be: парадку старонак

source: Page published. <a href="%s">View page</a>
be: <a href="%s">Праглядзець старонку</a>

source: Page restored to revision from %s
be: Запіс адноўлены да рэвізіі %s

source: Page submitted. <a href="%s">Preview page</a>
be: <a href="%s">Праглядзець старонку</a>

source: Page title
be: загалоўка старонкі

source: Page updated.
be: Старонка абноўлена.

source: Page updated. Continue editing below or <a href="%s">go back</a>.
be: Працягвайце рэдагаванне ніжэй або <a href="%s">вярніцеся назад</a>.

source: Pages
be: Старонкі

source: Pages are usually ordered alphabetically, but you can put a number above to change the order pages appear in. (We know this is a little janky, it&#8217;ll be better in future releases.)
be: (Мы ведаем, што гэта крыху нязграбна, у наступных рэлізах будзе лепш.)

source: Pages:
be: Старонкі:

source: Palette
be: Палітра

source: Palette colors
be: Колеры палітры

source: Paragraph
be: Абзац

source: Parent
be: Бацькоўскі

source: Parent category
be: &laquo;Бацькоўская&raquo; рубрыка

source: Parse gm-counter.cgi, gm-banlist.cgi, gm-cplog.cgi (you can make a CP log hack if you really feel like it, but I question the need of a CP log).
be: Не парсіць gm-counter.cgi, gm-banlist.cgi, gm-cplog.cgi.(Пры жаданні вы можаце зрабіць хак журналу CP, але ці патрэбны сам журнал CP?..)

source: Parses gm-authors.cgi to import (new) authors. Everyone is imported at level 1.
be: Усё імпартуецца з узроўнем 1.

source: Parses the entries cgi files to import posts, comments, and karma on posts (although karma is not used on WordPress yet).<br />If authors are found not to be in gm-authors.cgi, imports them at level 0.
be: Парсіць cgi, каб імпартаваць запісы, каментары і карму (у WordPress карма пакуль што не выкарыстоўваецца).<br />Калі ў gm-authors.cgi аўтараў няма, то яны імпартуюцца з узроўнем 0.

source: Password
be: Пароль

source: Password (twice)
be: Пароль (двойчы)

source: Password Lost and Changed for user: %s
be: Пароль страчаны і зменены для карыстальніка: %s

source: Password Lost and Found
be: Аднаўленне паролю

source: Password Protect This Page
be: Абараніць старонку паролем

source: Password Protect This Post
be: Абараніць запіс паролем

source: Password Protected
be: Ахоўваецца паролем

source: Password protected
be: Ахоўваецца паролем

source: Password reset is not allowed for this user
be: Скасаванне пароля для гэтага карыстальніка забаронена

source: Password:
be: Пароль:

source: Password: %s
be: Пароль: %s

source: Paste
be: Уставіць

source: Paste as Plain Text
be: Уставіць як просты тэкст

source: Paste from Word
be: Уставіць з Word

source: Paste table row after
be: Уставіць радок табліцы пасля

source: Paste table row before
be: Уставіць радок табліцы перад

source: Pasting content from another application, like Word or Excel, is best done with the Paste from Word button on the second row, or in HTML mode.
be: Устаўляць змест з іншай праграмы, як Word або Excel, лепш за ўсё або праз кнопку "Ўстаўка з Word" у другім радку панелі кнопак, або ў рэжыме HTML.

source: Pasting in the Rich Editor
be: Устаўка ў візуальным рэдактары

source: Path
be: Сцежка

source: Path to GM entries:
be: Сцежка да запісаў GM:

source: Path to GM files:
be: Сцежка да файлаў GM:

source: Pending Review
be: Чакае ўхвалення

source: Pending Review|page
be: Неабходнае ўхваленне

source: Pending pages
be: Няспраўджаныя старонкі

source: Pending posts
be: Запісы, якія чакаюць ухвалення

source: Pending|adjective
be: Чакае ўхвалення

source: Permalink Settings
be: Налады сталых спасылак

source: Permalink structure updated.
be: Структура сталых спасылак абноўленая.

source: Permalink:
be: Сталая спасылка:

source: Permalinks
be: Сталыя спасылкі (ЧЗУ)

source: Personal Options
be: Персанальныя налады

source: Picker
be: Піпетка

source: Pingback
be: Пінг

source: Pingback excerpt:
be: Цытата з апавяшчэння:

source: Pings
be: Пінгі

source: Play count
be: Колькасць паказаў

source: Play every frame
be: Прайграваць кожны кадр

source: Please enter an API key. (<a href="%s" style="color:#fff">Get your key.</a>)
be: (<a href="%s" style="color:#fff">Атрымаць ключ.</a>)

source: Please enter your username or e-mail address. You will receive a new password via e-mail.
be: Вы атрымаеце новы пароль праз email.

source: Please log in again.
be: Калі ласка, увайдзіце нанава.

source: Please provide the following information. Don't worry, you can always change these settings later.
be: Не хвалюйцеся, потым гэтыя параметры можна будзе змяніць.

source: Please try again.
be: Калі ласка, паспрабуйце яшчэ раз.

source: Please upload a valid WXR (WordPress eXtended RSS) export file.
be: Калі ласка, загрузіце карэктны файл экспарту WXR (WordPress eXtended RSS).

source: Please wait...
be: Калі ласка, пачакайце...

source: Plugin
be: Плагін

source: Plugin <strong>activated</strong>.
be: Плагін <strong>актываваны</strong>.

source: Plugin <strong>deactivated</strong>.
be: Плагін <strong>дэактываваны</strong>.

source: Plugin Files
be: Файлы плагінаў

source: Plugin Homepage &#187;
be: Старонка плагіна &#187;

source: Plugin Information:
be: Інфармацыя пра плагін:

source: Plugin Install
be: Усталяванне плагіна

source: Plugin Reactivation
be: Рэактывацыя плагіна

source: Plugin could not be activated because it triggered a <strong>fatal error</strong>.
be: Плагін не можа быць актываваны, бо ён выклікаў <strong>фатальную памылку</strong>

source: Plugin could not be deleted due to an error: %s
be: Плагін не можа быць выдалены, бо ён выклікаў памылку: %s

source: Plugin failed to reactivate due to a fatal error.
be: Плагін не ўдалося рэактываваць, бо ён выклікаў <strong>фатальную памылку</strong>.

source: Plugin file does not exist.
be: Файл плагіна не існуе.

source: Plugin reactivated successfully.
be: Плагін паспяхова рэактываваны.

source: Plugin upgrade Failed
be: Няўдалае абнаўленне плагіна

source: Plugin upgraded successfully
be: Плагін паспяхова абноўлены

source: Plugins
be: Плагіны

source: Plugins %s
be: Плагіны %s

source: Plugins extend and expand the functionality of WordPress. Once a plugin is installed, you may activate it or deactivate it here.
be: Пасля ўсталёўкі плагіна вы можаце ўключыць – адключыць яго тут.

source: Plugins extend and expand the functionality of WordPress. You may automatically install plugins from the <a href="http://wordpress.org/extend/plugins/">WordPress Plugin Directory</a> or upload a plugin in .zip format via this page.
be: Вы можаце аўтаматычна ўсталёўваць плагіны з plugins from the <a href="http://wordpress.org/extend/plugins/">WordPress Plugin Directory</a> ці загрузіць плагін

source: Popular
be: Папулярныя

source: Popular Tags
be: Папулярныя тэгі

source: Popular tags
be: Папулярныя тэгі

source: Popup Comments
be: Камэнтары-нечаканкі

source: Popup Comments Template
be: Шаблон каментароў-нечаканкак

source: Port
be: Порт

source: Possible reason: your host may have disabled the mail() function...
be: Магчымая прычына: сервер не падтрымлівае функцыю mail()...

source: Post <em>%s</em> already exists.
be: Запіс <em>%s</em> ужо існуе.

source: Post Author
be: Аўтар запісу

source: Post Password
be: Пароль запісу

source: Post Published. <a href="%s">View post</a> | <a href="%s">Edit post</a>
be: <a href="%s">Праглядзець запіс</a> | <a href="%s">Рэдагаваць запіс</a>

source: Post Revision for &#8220;%1$s&#8221; created on %2$s
be: Рэвізія запісу &#8220;%1$s&#8221; створаная %2$s

source: Post Revisions
be: Рэвізіі запісу

source: Post Slug
be: Кароткая спасылка

source: Post URL
be: Спасылка на старонку

source: Post already imported
be: Запіс ужо імпартаваны

source: Post published.
be: Запіс апублікаваны.

source: Post published. <a href="%s">View post</a>
be: <a href="%s">Праглядзець запіс</a>

source: Post restored to revision from %s
be: Запіс вернуты да стану ад %s

source: Post saved.
be: Запіс захаваны.

source: Post submitted. <a href="%s">Preview post</a>
be: <a href="%s">Праглядзець запіс</a>

source: Post submitted. <a href="%s">Preview post</a> | <a href="%s">Edit post</a>
be: <a href="%s">Праглядзець запіс</a> | <a href="%s">Рэдагаваць запіс</a>

source: Post updated.
be: Запіс абноўлены.

source: Post updated. Continue editing below or <a href="%s">go back</a>.
be: Працягвайце рэдагаваць ніжэй або <a href="%s">вярніцеся назад</a>.

source: Post via e-mail
be: Публікаваць праз email

source: Post:
be: Запіс:

source: Posts
be: Запісы

source: Posts by %s
be: Напісаў %s

source: Posts page: %s
be: Старонка запісаў: %s

source: Post|noun
be: Запіс

source: Powered by <a href='http://wordpress.org/' title='%s'><strong>WordPress</strong></a>
be: Працуе на <a href='http://wordpress.org/' title='%s'><strong>WordPress</strong></a>

source: Powered by WordPress
be: Працуе на WordPress

source: Powered by WordPress, state-of-the-art semantic personal publishing platform.
be: Працуе на WordPress

source: Prefetch
be: Апераджальнае кэшаванне

source: Preformatted
be: Адфарматаваны

source: Premature end of list
be: Заўчасны канец спісу

source: Preparing author mapping form...
be: Падрыхтоўка формы прысваення аўтара...

source: Preserving Authors
be: Захаванне аўтараў

source: Press This
be: Апублікаваць гэта!

source: Press This is a bookmarklet: a little app that runs in your browser and lets you grab bits of the web.
be: "Апублікаваць гэта" – маленькае далучэнне, якое запускаецца з вашага браўзера і дазваляе шукаць цікавую інфармацыю ў сеціве.

source: Preview
be: Папярэдні прагляд

source: Preview "%s"
be: Папярэдні "%s" прагляд

source: Preview not available. Please save as a draft first.
be: Калі ласка, захавайце спачатку як чарнавік.

source: Preview of "%s"
be: Папярэдні прагляд "%s"

source: Preview this Page
be: Папярэдні прагляд старонкі

source: Preview this Post
be: Папярэдні прагляд запісу

source: Previous Post
be: Папярэдні запіс

source: Previous page
be: Папярэдняя старонка

source: Print
be: Друк

source: Privacy
be: Прыватнасць

source: Privacy Settings
be: Налады прыватнасці

source: Private
be: Прыватнае

source: Private Key:
be: Прыватны ключ

source: Private page
be: Прыватная старонка

source: Private pages
be: Прыватныя старонкі

source: Private post
be: Прыватны запіс

source: Private posts
be: Прыватныя запісы

source: Private: %s
be: Прыватнае: %s

source: Privately Published
be: Прыватная

source: Private|page
be: Прыватная

source: Proceed
be: Далей

source: Profile
be: Профіль

source: Progress
be: Прагрэс

source: Protected Comments: Please enter your password to view comments.
be: Утоеныя каментары: увядзіце пароль для прагляду каментароў.

source: Protected: %s
be: Абаронена: %s

source: Public
be: Публічная

source: Public Key:
be: Публічны ключ

source: Public and Private keys incorrent for %s
be: Публічныя і прыватныя ключы няправільныя для %s

source: Public, Sticky
be: Публічная, прымацаваная

source: Publish
be: Апублікаваць

source: Publish <b>immediately</b>
be: Апублікаваць <b>адразу</b>

source: Publish on:
be: Апублікаваць:

source: Publish on: <b>%1$s</b>
be: Апублікаваць: <b>%1$s</b>

source: Published
be: Апублікавана

source: Published on:
be: Апублікавана:

source: Published on: <b>%1$s</b>
be: Апублікавана: <b>%1$s</b>

source: Published pages
be: Апублікаваныя старонкі

source: Published posts
be: Апублікаваныя запісы
